<!doctype html>
<html>
<head>
<meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="chrome=1">
<title>Evolidf - mode d'emploi</title>

<link rel="stylesheet" href="stylesheets/styles.css">
  <link rel="stylesheet" href="stylesheets/github-light.css">
    <meta name="viewport" content="width=device-width">
      <!--[if lt IE 9]>
       <script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script>
       <![endif]-->
      </head>
<body>
<div class="wrapper">
<header>
<h1>Evolidf</h1>
<p>Mode d'emploi pour la gestion de votre abonnement &agrave; la liste de diffusion evolidf.<br></p>

<p><ul>
  <li><a href="#sabonner">Abonnement</a></li>
  <li><a href="#diffuser">Diffuser un message</a></li>  
  <li><a href="#desabonnement">D&eacute;sabonnement</a></li>
</ul>
</p>

</header>
<section>
<h2 id="nom-de-la-liste">Caract&eacute;ristiques de la liste</h2>
<h4>Nom de la liste</h4>
<p>La liste s'appelle <code>evoldif</code> ; elle existe aussi pour des raisons logistiques sous le nom <code>evolidf.cirb</code>.</p>
<h4>Langue</h4>
<p>Le choix de la langue (fran&ccedil;ais ou anglais) est laiss&eacute; &agrave; l'appr&eacute;ciation de la personne qui envoie le message. On recommande des envois bilingues.</p>

<h2 id="rappel-des-objectifs-de-la-liste">Objectifs de la liste</h2>
<p>Cette liste permet la diffusion d'informations &agrave; la communaut&eacute; scientifique francilienne s'int&eacute;ressant &agrave; l'&eacute;volution biologique.</p>
<p>Ses r&egrave;gles sont similaires &agrave; celles de la liste evolfrance : pertinence, parcimonie, efficacit&eacute;, l&eacute;geret&eacute;.</p>

<h4 id="pertinence">Pertinence :</h4>
<p>On peut y diffuser toute information &agrave; caract&egrave;re professionnel et d'int&eacute;rêt g&eacute;n&eacute;ral pour ce domaine scientifique et pour la communaut&eacute; francilienne.</p>
<p>Exemples: manifestations scientifiques, information scientifique, offres d'emploi, offres de formation, recherche ou offres de collaborations.</p>
<p>Il est inutile de rediriger des informations qui ont &eacute;t&eacute; diffus&eacute;es par des moyens similaires mais &agrave; plus large &eacute;chelle (par exemple EvolDir, evolfrance), sauf int&eacute;rêt particulier pour la communaut&eacute; francilienne.</p>

<h4 id="parcimonie">Parcimonie :</h4>
<p>Les offres de stage pr&eacute;-doctoral ne peuvent être publi&eacute;es que de mani&egrave;re collective (lien vers une liste de sujets pour une fili&egrave;re). De même pour les offres de th&egrave;ses dont le financement n'est pas acquis, simplement ouvertes au concours doctoral.</p>
<p>Toute autre offre associ&eacute;e &agrave; un vrai salaire et dont le financement est acquis est en revanche bienvenue (y compris pour les th&egrave;ses).</p>
<p>J'offre un caf&eacute; &agrave; la premi&egrave;re personne qui m'envoie (florence.debarre chez college-de-france.fr) un email ayant pour objet raton-laveur.</p>
<p>Les demandes d'emploi ou de stage sont proscrites.</p>

<h4 id="efficacite">Efficacit&eacute; :</h4>
<p>Tout message doit comporter un sujet concis mais explicite quant &agrave; la nature de son contenu.</p>

<h4 id="legerete">L&eacute;geret&eacute; :</h4>
<p>Dans la mesure du possible, &eacute;vitez d'envoyer des pi&egrave;ces jointes. Pr&eacute;f&eacute;rez des liens vers des sites o&ugrave; les documents peuvent être t&eacute;l&eacute;charg&eacute;s.</p>

<h2 id="sabonner">S'abonner &agrave; evolidf</h2>
<p>On supposera ci-dessous que je m'appelle Lucas RIBOU. </p>
<p>J'envoie &agrave; partir de l'adresse email &agrave; laquelle je veux être abonn&eacute; un message &agrave; l'adresse: 
<a href="mailto:sympa@listes.college-de-france.fr?subject=subscribe evolidf.cirb Lucas RIBOU">sympa@listes.college-de-france.fr</a>,<br>
dont le sujet est <code>subscribe evolidf.cirb Lucas RIBOU</code></p>

<h2 id="diffuser">Diffuser un message sur evolidf</h2>
<p>Il vous suffit de l'envoyer, depuis votre adresse d'inscription, &agrave; l'adresse de la liste, <a href="mailto:evolidf@college-de-france.fr">evolidf@college-de-france.fr</a>, pour qu'il soit diffus&eacute; &agrave; tous les abonn&eacute;s de la liste.</p>

<h2 id="desabonnement">Se d&eacute;sabonner d'evolidf</h2>
<p>On supposera ci-dessous que je m'appelle Lucas RAMEL, et que l'adresse email sous laquelle je suis abonn&eacute; &agrave; evolidf est <code>Lucas.Ramel@domaine.pays</code>. </p>
<p>J'envoie &agrave; <a href="mailto:sympa@listes.college-de-france.fr?subject=unsubscribe evolidf.cirb Lucas.Ramel@domaine.pays">sympa@listes.college-de-france.fr</a> un message avec l'objet<br> <code>unsubscribe evolidf.cirb Lucas.Ramel@domaine.pays</code> </p>
<p>La mention de l'adresse email est optionnelle dans la ligne de commande si vous &eacute;crivez depuis cette même adresse.</p>
  
  <h2 id="gerer-son-abonnement-&agrave;-evolidf">G&eacute;rer son abonnement &agrave; evolidf</h2>
<p>Par email, envoyer &agrave; <a href="mailto:sympa@listes.college-de-france.fr?subject=HELP">sympa@listes.college-de-france.fr</a> un message dont l'objet est <code>HELP</code>.</p>


<h2 id="contacter-les-gestionnaires-devolidf">Contacter les gestionnaires d'evolidf</h2>
<p>Uniquement apr&egrave;s avoir essay&eacute;, et r&eacute;essay&eacute;, les proc&eacute;dures automatiques ci-dessus, une seule adresse: <a href="mailto:evolidf.cirb-request@listes.college-de-france.fr">evolidf.cirb-request@listes.college-de-france.fr</a></p>
<p><strong>Ne pas &eacute;crire &agrave; l'adresse liste pour g&eacute;rer votre abonnement. Utiliser uniquement les proc&eacute;dures d&eacute;crites ci-dessus.</strong></p>

</section>
<footer>
<p><small>NOTE: ce mode d'emploi reprend quasi-verbatim les objectifs d'<a href="https://listes.umontpellier.fr/sympa/d_read/evolfrance/admin/evolfrance_mode_demploi.txt">evolfrance</a>, mais <strong>attention !</strong> Les emails et codes d'inscription/d&eacute;sinscription sont diff&eacute;rents.</small></p>

</footer>
</div>
<script src="javascripts/scale.fix.js"></script>

</body>
</html>
